START_TEXT = 'مرحبا \nاسمي هو **بوت التذكير ⏰** \n\nيمكنني عمل تذكير لأي شي في مجموعه معينة**. ⏳\n\nاضغط على **الاستخدام** لمعرف المزيد عن البوت.'

HELP_TEXT = """
<u>**الخطوة 1**</u> - **نبدأ** 🚀
> يجب ان تضيف البوت الى مجموعتك.

<u>**الخطوة 2**</u> - **ارفعني مشرف** 👮🏻‍♂️
> يجب علبك رفع البوت مشرف في مجموعتك 

<u>**الخطوة 3**</u> - **الاوامر** ( /set  ،  /stop )
> ترسل الامر بشكل صحيح اقرأ الاسفل

<code>/set الحدث" الوقت بالثواني"</code>

**على سبيل المثال**:
<code>/set 86400 "يوم جديد"</code>

> تستطيع استخدام امر <code>/stop</code> لايقاف جميع الاحداث. 

ههذا كل شي! 🥳

**⚠️ملاحظـة :**
لا تستخدم اكثر من حدث بنفس الوقت
"""
